<template>
    <div>
        <swiper class="swiper" :options="swiperOption">
            <swiperSlide class="text">
                <div>
                    
联播+
联播+| 五年再巧合，习近平这次出访中的“偶然”与“必然”
中央广播电视总台央视网2019年11月17日 12:38


联播+五年前，习近平主席前往巴西出席金砖国家领导人第六次会晤并对拉美四国进行国事访问，途中经停希腊进行过境访问。五年后依然是前往巴西的金砖之行，习主席再次选择先赴希腊，并且停留更多时间访问交流。

历史何其巧合。同样是金砖会晤，同样是自希腊到巴西，只是时隔五年，中希关系已成为不同国家间和平相处、合作共赢的典范，而金砖国家领导人会晤也进入第二个“金色十年”。

“金砖国家团结合作，顺应了人类社会发展和国际格局演变的趋势，看似偶然，但实属历史必然。”“偶然”与“必然”间蕴含着中国主张与世界共鸣。

交流互鉴，点亮文明之光
阳光透过玻璃幕墙洒进雅典卫城博物馆。到这里参观，是习近平主席夫妇希腊之行的最后一场活动。

这座现代化的博物馆，保存着从卫城及周边出土的数千件文物，承载着古希腊文明的厚重记忆。

在一尊名为“克里提奥斯少年”的雕像前，习近平停下脚步。

雕像男孩表情丰富、形体健美，是希腊古风时代向古典时代过渡的作品，表达出强烈的人文精神。正如习近平所说，古希腊“智者学派”萌发的人本主义思想同中国儒家坚持的“以民为本”理念有异曲同工之妙。

在国际形势复杂演变的今天，在封闭和开放、单边主义和多边主义交织的时刻，不同文明是相互冲突的，还是能够和谐共存、交融互鉴？这一时代考题总是一次又一次出现在各国对外交流的过程中。对此，习近平和希腊总统帕夫洛普洛斯多次给出的答案都不谋而合。

习近平说，每次你我之间的交谈，每次中希之间的交流，都能产生“酒逢知己千杯少”的共鸣。这是因为中希作为两大文明古国，有着相通或相近的理念，也都经历艰苦卓绝的奋斗才实现国家现代化发展。

帕夫洛普洛斯总统说，古老、灿烂、伟大的文明将两国人民的心紧紧联系在一起。

“交流互鉴是文明发展的本质要求”　，“深化人文交流互鉴是消除隔阂和误解、促进民心相知相通的重要途径”，而民心相知相通是各国互信合作的社会根基。

在对外交往过程中，习近平总是将文明交流放在重要位置。



五年前，习近平在巴西国会上讲述中国茶农、中国国画大师张大千和巴西作家卡洛斯·塔瓦雷斯等一个个“有缘人”的故事，引述拉美解放者玻利瓦尔、巴西利亚缔造者库比契克的名言，还谈到巴西国歌、歌舞……他对拉美历史文化的熟稔程度让巴西人惊叹不已。

“近年来，五国人文交流如火如荼，电影节、运动会、合拍电影和纪录片等老百姓喜闻乐见的活动逐渐铺开，正在五国间架起一座坚实的民心之桥。”这些在习近平眼中是金砖国家为世界文明交流提供的最佳实践。习近平说：“我们应该保持势头，再接再厉，不断拓展人文交流广度和深度。在这个基础上，我们要以‘金砖+’合作为平台，加强同不同文明、不同国家的交流对话，让金砖的朋友圈越来越大，伙伴网越来越广。”

当金砖合作进入新的十年，更重要的任务恰恰是更深度的合作，各国也越来越需要通过相互交流化解分歧，进一步凝聚合作共识。

团结合作，永续发展之路
比雷埃夫斯港，习近平念兹在兹。它的背后，有一对真朋友“患难与共”的动人故事。

2014年，希腊仍笼罩着债务危机阴影，习近平在彼时过境访问，更让希腊感受到中国的深情厚谊。在罗德岛会见时任希腊总统帕普利亚斯时，习近平表示，中国政府鼓励更多有实力的中国企业到希腊投资兴业，经营好希腊比雷埃夫斯港口等项目，打造互利合作的样板。一句“鼓励”是雪中送炭的情谊，也是朋友间的信任与承诺。

时隔五年，习近平亲自站在比雷埃夫斯港楼顶平台上，由衷感慨：“百闻不如一见。今天我在这里看到，中国倡议的‘一带一路’不是口号和传说，而是成功的实践和精彩的现实。”

如今的比雷埃夫斯港，巨轮穿梭、塔吊旋舞，一片热火朝天的景象。中希携手，让比雷埃夫斯港“脱胎换骨”、重获“新生”，实现全球排名从第93位跃升至第32位的跨越。

从“一带一路”国际合作高峰论坛到中国国际进口博览会，从“中国-中东欧合作机制”到扩大双向贸易和投资规模，中国对外开放的大门越开越大，中希团结合作的道路越走越宽。

在此前一周开幕的第二届中国国际进口博览会上，专程率团与会的希腊总理米佐塔基斯特意向中国致谢：“当世界上其他国家认为希腊不具有投资价值时，中国企业仍大胆向希腊基础设施领域投资，比雷埃夫斯港就是成功范例。”他表示，非常感谢中国在希腊最艰难的时候选择站在希腊身边。

2018年8月27日，中国同希腊政府签署共建“一带一路”合作谅解备忘录。希腊成为与中方签订此类备忘录的首个欧洲发达国家。



志合者，不以山海为远。

金砖国家的团结合作，也已迈入第二个“金色十年”。

十年间，习近平三次到访巴西，在这片充满活力的热土上不断贡献开放创新的“中国智慧”。

在金砖国家合作平台上，习近平系统阐释“开放、包容、合作、共赢”的金砖精神，合力推动金砖国家开辟出一条平等互利、合作共赢的新路子，有力助推金砖国家互利合作，为世界稳定和繁荣开辟了更加光明的未来。

从五国签署《关于建立金砖国家应急储备安排的条约》到“金砖国家新开发银行”的建立，从领导人和经贸部长定期会晤机制到金砖国家工商理事会，从科技、教育、文化和智库等领域深化合作到“新工业革命伙伴关系”成为重要抓手……在当前全球不稳定性、不确定性更加突出的背景下，中国正以信心和行动引领金砖合作走向深入，为金砖国家团结发展鼓劲打气。

“中国的发展是世界的机遇。”在刚刚闭幕的第二届中国国际进口博览会上，金砖国家“收获颇丰”。巴西参展方成交额比上届增长3.6倍，俄罗斯参展企业成交额比上届增长74%，印度则成为成交额增幅最大的参展国。

“金砖国家团结合作，顺应了人类社会发展和国际格局演变的趋势，看似偶然，但实属历史必然。”历史可鉴，未来可期。

人类命运共同体，共建美好世界
独行快，众行远。

面对充满希望与挑战的世界，中国始终恪守维护世界和平、促进共同发展的外交政策宗旨，既没有因现实复杂而放弃梦想，也没有因理想遥远而放弃追求。

希腊有“女神雅典娜插下橄榄枝，许诺和平与富足”的美丽神话，中国有“郑和下西洋，通过海上丝绸之路推动经贸和文化交流”的历史传奇。

正像海上丝绸之路的开辟揭开了世界大航海时代序幕，“一带一路”倡议不仅体现了中国“走出去”的决心，还是各国共同构建人类命运共同体的“中国方案”。六年来，“一带一路”建设逐渐从规划走向实践，从愿景转化为现实，进展和成果超出预期，中国的朋友圈越来越大。



金砖合作，则为人类命运共同体写下更生动的注脚。

作为首个以非西方国家为主体的国家合作机制，习近平曾评价它是“一个创新”。这创新超越了政治和军事结盟的老套路，建立了结伴不结盟的新关系；超越了以意识形态划线的老思维，走出了相互尊重、共同进步的新道路；超越了你输我赢、赢者通吃的老观念，实践了互惠互利、合作共赢的新理念。

这三个“超越”是对金砖精神的深刻诠释，也是对人类命运共同体理念的丰富和发展。

从共筑更加紧密的中非命运共同体到构建携手共进的中拉命运共同体，再到构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体，人类命运共同体理念内涵不断丰富和拓展。每一个出发点都是“增进人民福祉”，每一个落脚点都是致力于建设一个和平、稳定和繁荣的世界。

“全球化时代，不应该是一部分人反对另一部分人，而应该是所有人造福所有人。”

心向往之，行必将至。

(中央广播电视总台央视网)

编辑：邢斯馨责任编辑：王敬东
分享至：


往期推荐
习近平这六个字 照鉴两个古老文明

习近平反复提及这个希腊港口 背后有何深意？

跟着习主席出访 “西方文明的发祥地”希腊了解一下！

从“点题”到“破题” 习近平引领“中国之治”开辟新境界

习近平眼中的新时代中国形象

习近平“大白话”中的“真道理”

一天见三位贵宾 习近平都提到这三个“一”

“锈带”变“秀带” 习近平点赞城市治理新路子

首页|全站地图
中央广播电视总台  央视网  版权所有


                </div>
            </swiperSlide>
        </swiper>
    </div>
</template>

<script>
    import 'swiper/dist/css/swiper.css'
    import {swiper, swiperSlide} from 'vue-awesome-swiper'
    export default {
        data() {
            return {
                slide: [1,2,3,4,5,6],
                swiperOption: {
                    direction: 'vertical',
                    slidesPerView: 'auto',
                    freeMode: true,
                    mousewheel: true,
                },
            }
        },
        components:{swiper, swiperSlide},
    }
</script>

<style scoped>
    .swiper{
        height: 300px;
        overflow: hidden;
    }
    .text{
        font-size: 18px;
        text-align: left;
        padding: 30px;
        height: auto;
        -webkit-box-sizing: border-box;
        box-sizing: border-box;
    }
</style>